
/* Class = "NSTextFieldCell"; title = "error.localizedDescription"; ObjectID = "321"; */
"321.title" = "error.localizedDescription";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "捆绑包导航"; ObjectID = "358"; */
"358.ibExternalAccessibilityDescription" = "捆绑包导航";

/* Class = "NSSegmentedControl"; ibExternalAccessibilityHelp = "浏览捆绑包"; ObjectID = "358"; */
"358.ibExternalAccessibilityHelp" = "浏览捆绑包";

/* Class = "NSTextFieldCell"; title = "名称"; ObjectID = "361"; */
"361.title" = "名称";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[0] = "跳到上一捆绑包"; ObjectID = "363"; */
"363.ibShadowedToolTips[0]" = "跳到上一捆绑包";

/* Class = "NSSegmentedCell"; 363.ibShadowedToolTips[1] = "跳到下一捆绑包"; ObjectID = "363"; */
"363.ibShadowedToolTips[1]" = "跳到下一捆绑包";

/* Class = "NSButtonCell"; title = "共享"; ObjectID = "364"; */
"364.title" = "共享";

/* Class = "NSButtonCell"; title = "取消"; ObjectID = "365"; */
"365.title" = "取消";

/* Class = "NSTabViewItem"; label = "信息"; ObjectID = "367"; */
"367.label" = "信息";

/* Class = "NSTabViewItem"; label = "设置"; ObjectID = "368"; */
"368.label" = "设置";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "警告"; ObjectID = "505"; */
"505.ibExternalAccessibilityDescription" = "警告";

/* Class = "NSImageView"; ibExternalAccessibilityHelp = "警告"; ObjectID = "505"; */
"505.ibExternalAccessibilityHelp" = "警告";

/* Class = "NSTabViewItem"; label = "角色"; ObjectID = "TGu-uq-iYo"; */
"TGu-uq-iYo.label" = "角色";

/* Class = "NSTextFieldCell"; title = "名称"; ObjectID = "jzG-GA-bBI"; */
"jzG-GA-bBI.title" = "名称";
